# view: page
INCLUDE world.ink

=== start ===
# checkpoint: start

«Дело не в грузовике, а в водителе. Старик не пьет, не дурит. Знала бы ты, с кем он раньше ездил...» # speaker: Тибор # place: Южный пост # img: road_table

Тибор ловит ваш взгляд и осекается.

Вы втроем уже давно сидите за этим столом. Тибор пытается продать ваши услуги, женщина сомневается, есть ли от вас толк, а вы пытаетесь понять, во что ввязываетесь. Сидите спиной к стене. Привычка.

Сопроводить громадный грузовик на восемнадцати колесах по великому Северному шоссе. Не спрашивать, куда он направляется и что везет. Платят хорошо. На словах работа как работа. Но опыт подсказывает: всё далеко не так просто.

Тибор вам улыбается. Смотрит приветливо, но глаза чуть слезятся, а взгляд то и дело ускользает в сторону. Рядом с вами он всегда такой. Напоминает хорька. Когда-то вам попалась книга с картинкой хорька. # page

Её зовут Ала. # img: road_ala

Громадный восемнадцатиколесный грузовик и крохотная женщина за рулем привлекли внимание всего форта <term=keepers>Хранителей</term>, едва появились у ворот.

Маленькая, черноволосая. Волосы обрезаны коротко и неровно, будто она сама орудовала ножом. Свирепый взгляд и вечно чуть нахмуренные брови выдают опытную водительницу в <term=link>сцепке</term>. Иначе, думаете вы, она бы не водила такую громадину. Впрочем, вы уже понимаете, кто перед вами. Бывалая дальнобойщица. Может, торговка. Не боец.

Она смотрит на вас с сомнением.

«Точно потянешь, старик? На таком грузовике?» # speaker: Ала # page

Её можно понять. # img: road_geezer

Перед ней мужик за пятьдесят, застрявший в засранном форте на отшибе. Из техники у него легкий пикап почти без оружия. Ей невдомек, что всего две недели назад под вами был роскошный грузовик. Настоящее чудовище. Теперь от него осталось черное пятно у воронки. Просто не повезло с одной миной. Будто с миной вообще может повезти.

Вы едва пережили взрыв, а потом за этот разведывательный грузовик с вас содрали втридорога. Могло быть и хуже. Но вам нужна работа, и пора выбираться отсюда. # page

«На севере тебе нужна охрана. Я тебя прикрою. Раз мы вообще разговариваем, похоже, выбирать тебе не из кого. Больше ни на кого в этом баре положиться нельзя. А я свое дело сделаю». # speaker: Вы

Она собирается что-то сказать, но вы ее перебиваете.

«Наймешь ты меня или нет, дело твое. Но помнишь придурков, с которыми ты вчера говорила? Они уже вовсю работают. Готовят тебе засаду. Думают, с тобой легко справятся». # speaker: Вы

Тибор смотрит в потолок.

Ала долго смотрит на вас. Потом что-то меняется в ее глазах. Наконец и до нее доходит то, что большинство понимает при встрече с вами. Почему у Тибора так бегают глаза, словно у хорька.

Вы скрепляете уговор рукопожатием. # img: road_hauler # page

Довести Алу и прицеп целыми до следующего форта Хранителей. Не спрашивать, что везет грузовик и куда он направляется. Небольшой аванс в М, плата за каждый участок шоссе, а в конце пути заплатят щедро.

На словах работа как работа. Но опыт подсказывает: всё далеко не так просто.

~ ala_hired = true
-> END
